Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Auto
be: Аўта

source: "%1!ls!" expected.
be: Чакаўся "%1!ls!".

source: "%1!s!" is no longer working.
be: "%1!s!" больш не працуе.

source: % normal size
be: % нармальнага памеру

source: %%\n This file contains characters in Unicode format which will be lost if you save this file as an ANSI encoded text file.
be: %%\nГэты файл змяшчае сімвалы ў фармаце Unicode, якія страцяцца, калі вы захаваеце тэкст у фармаце ANSI.

source: %%\n This file contains characters in Unicode format which will be lost if you save this file as an ANSI encoded text file. To keep the Unicode information, click Cancel below and then select one of the Unicode options from the Encoding drop down list. Continue?
be: %%\n Гэты файл змяшчае знакі ў фармаце Unicode, якія страцяцца, калі вы захаваеце тэкст у файле з кадаваннем ANSI. Каб захаваць Unicode-інфармацыю, пстрыкніце "Скасаваць" і потым абярыце адзін з варыянтаў Unicode. Працягнуць?

# %% You do not have permission to open this file.
source: %%\nYou do not have permission to open this file.
be: %%\nВы не маеце дазволу на адчыненне гэтага файла.

source: %%\nYou do not have permission to open this file. See the owner of the file or an administrator to obtain permission.
be: %%\nВы не маеце дазволу на адчыненне гэтага файла. Звярніцеся да ўладальніка файла ці адміністратара за дазволам.

source: %1 %2 (%3 processors)
be: %1 %2 (%3 працэсары)

source: %1 %2 &Object
be: %1 аб'ект: %2

source: %1 (%2 bytes)
be: %1 (%2 байтаў)

source: %1 (Bluetooth): Muted
be: %1 (Bluetooth): без гуку

source: %1 (Failed)
be: %1 (няўдала)

source: %1 (Recovered)
be: %1 (адноўлена)

source: %1 (USB): Muted
be: %1 (USB): без гуку

source: %1 (roaming on %2)
be: %1 (роўмінг у %2)

source: %1 - Notepad
be: %1 - Нататнік

source: %1 Configuration has changed.
be: Канфігурацыя %1 была зменена.

source: %1 Configuration has changed. If this is an unexpected event you should review the settings as this may be the result of malware.%n %tOld value:%3%n %tNew value:%4
be: Канфігурацыя %1 была зменена. Калі гэта адбылося не чакана, то рэкамендавана праверыць налады сістэмы: магчыма змяненні выклікала праграма са шкодным кодам.%n %tСтарое значэнне:%3%n %tНовае значэнне:%4

source: %1 DPI
be: %1 кропак на цалю

source: %1 Library
be: Бібліятэка "%1"

source: %1 Linked %2 &Object
be: %1 звязаны аб'ект: %2

source: %1 Properties
be: Уласцівасці %1

source: %1 Real-Time Protection feature has encountered an error and failed.%n %tFeature:%3%n %tError Code:%5%n %tError description:%6%n %tReason:%4
be: У ходзе выканання ў функцыі абароны ў рэжыме рэальнага часу %1 адбылася памылка, якая прывяла да завяршэння працы дадзенай функцыі.%n %tФункцыя:%3%n %tКод памылкі:%5%n %tАпісанне памылкі:%6%n %tПрычына:%4

source: %1 Real-time Protection feature configuration has changed.%n %tFeature:%3%n %tConfiguration:%4
be: Канфігурацыя функцыі абароны ў рэжыме рэальнага часу %1 была зменена.%n %tФункцыя:%3%n %tКанфігурацыя:%4

source: %1 Real-time Protection feature has restarted.
be: Функцыя абароны ў рэжыме рэальнага часу %1 была перазапушчана.

source: %1 Real-time Protection feature has restarted. It is recommended that you run a full system scan to detect any items that may have been missed while this agent was down.%n %tFeature:%3%n %tReason:%4
be: Функцыя абароны ў рэжыме рэальнага часу %1 была перазапушчана. Пажадана выканаць поўную праверку сістэмы, каб выявіць аб'екты, якія былі магчыма прапушчаны з-за бяздзейнасці дадзенага кліента.%n %tФункцыя:%3%n %tПрычына:%4

source: %1 Real-time Protection scanning for spyware and other potentially unwanted software was disabled.
be: %1Выключана абарона ў рэжыме рэальнага, якія выяўляе шпіёнскія і іншыя патэнцыйна небяспечныя праграмы.

source: %1 Real-time Protection scanning for spyware and other potentially unwanted software was enabled.
be: %1Уключана абарона ў рэжыме рэальнага, якія выяўляе шпіёнскія і іншыя патэнцыйна небяспечныя праграмы.

source: %1 Status
be: Стан "%1"

source: %1 [Active]
be: %1 [Актыўны]

# %1 already exists. Do you want to replace it?
source: %1 already exists.\nDo you want to replace it?
be: %1 ужо існуе.\nЗамяніць яго?

source: %1 are also available
be: %1 таксама даступныя

source: %1 are available
be: %1 даступныя

source: %1 at %2
be: %1 а %2

source: %1 can periodically show you detailed notifications about new Microsoft software and specific updates that you need to install manually.
be: %1 можа перыядычна паказваць вам дэталёвыя апавяшчэнні аб новым апраграмаванні Microsoft і азначаных абнаўленнях, якія вам неабходна ўсталяваць уручную.

source: %1 can periodically show you detailed notifications when new Microsoft software is available to install manually.
be: %1 можа перыядычна паказваць вам дэталёвыя апавяшчэнні, калі даступна новае апраграмаванне Microsoft для ручнога ўсталявання.

source: %1 could not be restored
be: Праграма "%1" не можа быць адноўленая

source: %1 engine has been terminated due to an unexpected error.%n %tFailure Type:%5%n %tException code:%6%n %tResource:%3
be: Падсістэма %1 скончыла працу, з-за нечаканай памылкі.%n %tТып памылкі:%5%n %tКод выключэння:%6%n %tКрыніца:%3

source: %1 engine version has been updated.%n %tCurrent Engine Version:%3%n %tPrevious Engine Version:%4%n %tUpdate Source:%6%n %tUser:%8\\%9
be: Версія падсістэмы %1 абноўлена.%n %tДзейная версія падсістэмы:%3%n %tПапярэдняя версія падсістэмы:%4%n %tКрыніца абнаўлення:%6%n %tКарыстальнік:%8\\%9

source: %1 failed since the system is low on memory.
be: Памылка %1 з нагоды нястачы памяці ў сістэме.

source: %1 filter control
be: Кіраванне фільтрам %1

source: %1 filter values
be: Значэнні фільтра %1

source: %1 has changed your homegroup password.\n\nTo continue using homegroup resources, make sure that someone who has already entered the new password is online, and then type the new password.
be: %1 змяніў пароль вашай хатняй групы.\n\nКаб працягваць карыстацца рэсурсамі хатняй групы, пераканайцеся, што той, хто ўвёў новы пароль, зараз у сетцы, і тады ўвядзіце новы пароль.

source: %1 has created another homegroup on the network.\n\nTo combine the new homegroup with your current one, type the new password.
be: %1 стварыў новую хатнюю групу ў вашай сетцы.\n\nКаб спалучыць дзейную хатнюю групу з новай, увядзіце новы пароль.

source: %1 has deleted an item from quarantine.%n For more information please see the following:%n%15%n %tName:%11%n %tID:%12%n %tSeverity:%25%n %tCategory:%26%n %tUser:%8\\%9
be: %1 выдаліла аб'ект з карантына.%n Дадатковыя звесткі глядзіце ніжэй:%n%15%n %tІмя:%11%n %tІдэнтыфікатар:%12%n %tСур'ёзнасць:%25%n %tКатэгорыя:%26%n %tКарыстальнік:%8\\%9

source: %1 has detected spyware or other potentially unwanted software.%n For more information please see the following:%n%15%n %tName:%11%n %tID:%12%n %tSeverity:%25%n %tCategory:%26%n %tPath Found:%16%n %tDetection Type:%22%n %tDetection Source:%5%n %tStatus:%20%n %tUser:%8\\%9%n %tProcess Name:%7
be: %1 выявіла праграму-шпіён ці іншую патэнцыйна небяспечную праграму.%n Для дадатковых звестак, калі ласка, глядзіце наступнае:%n%15%n %tІмя:%11%n %tІдэнтыфікатар:%12%n %tСур'ёзнасць:%25%n %tКатэгорыя:%26%n %tШлях да:%16%n %tТып выяўлення:%22%n %tКрыніца выяўлення:%5%n %tСтан:%20%n %tКарыстальнік:%8\\%9%n %tІмя працэсу:%7

source: %1 has encountered an error trying to delete an item from quarantine.%n For more information please see the following:%n%15%n %tName:%11%n %tID:%12%n %tSeverity:%25%n %tCategory:%26%n %tUser:%8\\%9%n %tError Code:%3%n %tError description:%4
be: Пры спробе %1 выдаліць аб'ект з карантына адбылася памылка.%n Дадатковыя звесткі глядзіце ніжэй:%n%15%n %tІмя:%11%n %tІдэнтыфікатар:%12%n %tСурёзнасць:%25%n %tКатэгорыя:%26%n %tКарыстальнік:%8\\%9%n %tКод памылкі:%3%n %tАпісанне памылкі:%4

source: %1 has encountered an error trying to load signatures and will attempt reverting back to a known-good set of signatures.%n %tSignatures Attempted:%4%n %tError Code:%5%n %tError description:%6%n %tSignature version:%9%n %tEngine version:%10
be: Пры спробе %1 загрузіць подпісы адбылася памылка; будзе зроблена спроба адкаціць усе зробленыя змены да апошняга працоўнага стану.%n %tВыкарыстаныя подпісы:%4%n %tКод памылкі:%5%n %tАпісанне памылкі:%6%n %tВерсія подпісаў:%9%n %tВерсія падсістэмы:%10

source: %1 has encountered an error trying to remove history of spyware and other potentially unwanted software.%n %tTime:%3%n %tUser:%8\\%9%n %tError Code:%4%n %tError description:%5
be: Пры спробе %1 выдаліць журнал праграмы-шпіёна або іншай патэнцыйна небяспечнай праграмы адбылася памылка.%n %tЧас:%3%n %tКарыстальнік:%8\\%9%n %tКод памылкі:%4%n %tАпісанне памылкі:%5

source: %1 has encountered an error trying to restore an item from quarantine.%n For more information please see the following:%n%15%n %tName:%11%n %tID:%12%n %tSeverity:%25%n %tCategory:%26%n %tUser:%8\\%9%n %tError Code:%3%n %tError description:%4
be: %1 аднавіла аб'ект з карантына.%n Дадатковыя звесткі глядзіце ніжэй:%n%15%n %tІмя:%11%n %tІдэнтыфікатар:%12%n %tСур'ёзнасць:%25%n %tКатэгорыя:%26%n %tКарыстальнік:%8\\%9%n %tКод памылкі:%3%n %tАпісанне памылкі:%4

source: %1 has encountered an error trying to update signatures.%n %tNew Signature Version:%3%n %tPrevious Signature Version:%4%n %tUpdate Source:%6%n %tSignature Type:%12%n %tUpdate Type:%14%n %tUser:%8\\%9%n %tCurrent Engine Version:%15%n %tPrevious Engine Version:%16%n %tError code:%17%n %tError description:%18
be: Пры спробе %1 абнавіць подпісы адбылася памылка.%n %tНовая версія подпісу:%3%n %tПапярэдняя версія подпісу:%4%n %tКрыніца абнаўлення:%6%n %tТып подпіса:%12%n %tТып абнаўлення:%14%n %tКарыстальнік:%8\\%9%n %tДзейная версія падсістэмы:%15%n %tПапярэдняя версія падсістэмы:%16%n %tКод памылкі:%17%n %tАпісанне памылкі:%18

source: %1 has encountered an error trying to update the engine.%n %tNew Engine Version:%3%n %tPrevious Engine Version:%4%n %tUpdate Source:%6%n %tUser:%8\\%9%n %tError Code:%11%n %tError description:%12
be: Пры спробе %1 абнавіць версію падсістэмы адбылася памылка.%n %tНовая версія падсістэмы:%3%n %tПапярэдняя версія падсістэмы:%4%n %tКрыніца абнаўлення:%6%n %tКарыстальнік:%8\\%9%n %tКод памылкі:%11%n %tАпісанне памылкі:%12

source: %1 has encountered an error when taking action on spyware or other potentially unwanted software.%n For more information please see the following:%n%15%n %tUser:%8\\%9%n %tName:%11%n %tID:%12%n %tSeverity:%25%n %tCategory:%26%n %tPath:%16%n %tAction:%20%n %tError Code:%21%n %tError description:%22%n %tStatus:%7
be: У ходзе дзеяння, якое зроблена %1 супраць праграмы-шпіёна ці іншай патэнцыйна небяспечнай праграмы адбылася памылка.%n Для дадатковых звестак, калі ласка, глядзіце наступнае:%n%15%n %tКарыстальнік:%8\\%9%n %tІмя:%11%n %tІдэнтыфікатар:%12%n %tСур'ёзнасць:%25%n %tКатэгорыя:%26%n %tШлях:%16%n %tДзеянне:%20%n %tКод памылкі:%21%n %tАпісанне памылкі:%22%n %tСтан:%7

source: %1 has removed history of spyware and other potentially unwanted software.%n %tTime:%3%n %tUser:%8\\%9%n
be: %1 выдаліла журнал праграмы-шпіёна або іншай патэнцыйна небяспечнай праграмы.%n %tЧас:%3%n %tКарыстальнік:%8\\%9%n

source: %1 has restored an item from quarantine.%n For more information please see the following:%n%15%n %tName:%11%n %tID:%12%n %tSeverity:%25%n %tCategory:%26%n %tUser:%8\\%9
be: %1 аднавіла аб'ект з карантына.%n Для дадатковых звестак, калі ласка, глядзіце наступнае:%n%15%n %tІмя:%11%n %tІдэнтыфікатар:%12%n %tСур'ёзнасць:%25%n %tКатэгорыя:%26%n %tКарыстальнік:%8\\%9

source: %1 has taken action to protect this machine from spyware or other potentially unwanted software.%n For more information please see the following:%n%15%n %tUser:%8\\%9%n %tName:%11%n %tID:%12%n %tSeverity:%25%n %tCategory:%26%n %tAction:%20%n %tStatus:%7
be: %1 зроблена спроба, абараніць камп'ютар ад праграмы-шпіёна ці іншай патэнцыйна небяспечнай праграмы.%n Для дадатковых звестак, калі ласка, глядзіце наступнае:%n%15%n %tКарыстальнік:%8\\%9%n %tІмя:%11%n %tІдэнтыфікатар:%12%n %tСур'ёзнасць:%25%n %tКатэгорыя:%26%n %tДзеянне:%20%n %tСтан:%7

source: %1 in %2
be: %1 у %2

source: %1 is also available
be: %1 таксама даступна

source: %1 is available
be: %1 даступна

source: %1 is full.
be: На %1 бракуе месца.

source: %1 is logged on.
be: %1 увайшоў.

source: %1 is not responding
be: %1 не адказвае

source: %1 on %2
be: %1 на %2

source: %1 parent list
be: Бацькоўскі спіс %1

source: %1 scan has been paused.%n %tScan ID:%3%n %tScan Type:%5%n %tScan Parameters:%7%n %tUser:%8\\%9
be: Праверка, якая выконвалася %1, была прыпынена.%n %tІдэнтыфікатар праверкі:%3%n %tТып праверкі:%5%n %tПараметры праверкі:%7%n %tКарыстальнік:%8\\%9

source: %1 scan has been stopped before completion.%n %tScan ID:%3%n %tScan Type:%5%n %tScan Parameters:%7%n %tUser:%8\\%9
be: Праверка, якая выконвалася %1 была спынена да поўнага заканчэння.%n %tІдэнтыфікатар праверкі:%3%n %tТып праверкі:%5%n %tПараметры :%7%n %tКарыстальнік:%8\\%9

source: %1 scan has encountered an error and terminated.%n %tScan ID:%3%n %tScan Type:%5%n %tScan Parameters:%7%n %tUser:%8\\%9%n %tError Code:%11%n %tError description:%12
be: Пры праверцы, якая выконвалася %1, адбылася памылка, што прывяло да яе завяршэння.%n %tІдэнтыфікатар праверкі:%3%n %tТып праверкі:%5%n %tПараметры праверкі:%7%n %tКарыстальнік:%8\\%9%n %tКод памылкі:%11%n %tАпісанне памылкі:%12

source: %1 scan has finished.%n %tScan ID:%3%n %tScan Type:%5%n %tScan Parameters:%7%n %tUser:%8\\%9%n %tScan Time:%11:%12:%13
be: %1 скончыла праверку.%n %tІдэнтыфікатар праверкі:%3%n %tТып праверкі:%5%n %tПараметры праверкі:%7%n %tКарыстальнік:%8\\%9%n %tВыдаткавана часу:%11:%12:%13

source: %1 scan has resumed.%n %tScan ID:%3%n %tScan Type:%5%n %tScan Parameters:%7%n %tUser:%8\\%9
be: Працяг праверкі, якая выконвалася %1. %n %tІдэнтыфікатар праверкі:%3%n %tТып праверкі:%5%n %tПараметры праверкі:%7%n %tКарыстальнік:%8\\%9

source: %1 scan has started.%n %tScan ID:%3%n %tScan Type:%5%n %tScan Parameters:%7%n %tScan Resources:%11%n %tUser:%8\\%9
be: %1 пачала праверку.%n %ідэнтыфікатар праверкі:%3%n %tТып праверкі:%5%n %tПараметры праверкі:%7%n %tРэсурсы, якія правяраюцца:%11%n %tКарыстальнік:%8\\%9

source: %1 scanning for spyware and other potentially unwanted software has been enabled.
be: %1, якая вядзе пошук шпіёнскіх праграм і іншых патэнцыйна небяспечных праграмаў, уключана.

source: %1 scanning for spyware and other potentially unwanted software is disabled.
be: %1, якая вядзе пошук шпіёнскіх праграм і іншых патэнцыйна небяспечных праграмаў, выключана.

source: %1 scanning for viruses has been enabled.
be: Праверка %1 на вірусы ўключана.

source: %1 scanning for viruses is disabled.
be: Праверка %1 на вірусы выключана.

source: %1 selected
be: %1 вылучана

source: %1 selected, %2
be: %1 вылучана, %2

source: %1 sibling list
be: Братэрскі спіс %1

source: %1 signature version has been updated.%n %tCurrent Signature Version:%3%n %tPrevious Signature Version:%4%n %tUpdate Source:%6%n %tSignature Type:%12%n %tUpdate Type:%14%n %tUser:%8\\%9%n %tCurrent Engine Version:%15%n %tPrevious Engine Version:%16
be: %1 абноўлена версія подпісу.%n %tДзейная версія подпісу:%3%n %tПапярэдняя версія подпісу:%4%n %tКрыніца абнаўлення:%6%n %tТып подпісу:%12%n %tТып абнаўлення:%14%n %tКарыстальнік:%8\\%9%n %tДзейная версія падсістэмы:%15%n %tПапярэдняя версія падсістэмы:%16

source: %1 stack
be: Стэк %1

source: %1 using '%2'
be: %1 праз '%2'

source: %1 values
be: Значэнні %1

source: %1 view commands
be: Загады выгляду %1

source: %1 wants to connect to this machine.\n\nClick OK to disconnect your session immediately or click cancel to stay connected.\n\nOtherwise, you will be disconnected in %2 seconds.
be: %1 жадае злучыцца з гэтай машынай.\n\nПстрыкніце 'Добра' для адлучэння вашай сесіі ці 'Скасаваць' для працягу вашага злучэння.\n\nІнакш вы будзеце адлучаныя праз %2 секунд.

source: %1!02u! min to full charge
be: %1!02u! хвілін да поўнай зарадкі

source: %1!I64u! MB
be: %1!I64u! МБ

source: %1!d! %2 to activate. Activate Windows now
be: %1!d! %2 да актывацыі. Актывуйце Windows зараз

source: %1!d! %2 until automatic activation. Activate Windows now
be: %1!d! %2 да аўтаматычнай актывацыі. Актывуйце Windows зараз

source: %1!d! ? %2!d! (recommended)
be: %1!d! ? %2!d! (рэкамендавана)

source: %1!d! Day
be: %1!d! дзень

source: %1!d! Days
be: %1!d! дзён

source: %1!d! Hour and %2!d! Minutes
be: %1!d! гадзіна і %2!d! хвілін

source: %1!d! Hours
be: %1!d! гадзін

source: %1!d! Hours and %2!d! Minutes
be: %1!d! гадзін і %2!d! хвілін

source: %1!d! Minute and %2!d! Seconds
be: %1!d! хвіліна і %2!d! секунд

source: %1!d! Minutes
be: %1!d! хвілін

source: %1!d! Minutes and %2!d! Seconds
be: %1!d! хвілін і %2!d! секунд

source: %1!d! Seconds
be: %1!d! секунд

source: %1!d! by %2!d!
be: %1!d! на %2!d!

source: %1!d! by %2!d! (recommended)
be: %1!d! на %2!d! (рэкамендавана)

source: %1!d! bytes
be: %1!d! байтаў

source: %1!d! clients connected
be: %1!d! кліентаў злучана

source: %1!d! item
be: %1!d! элемент

source: %1!d! item selected
be: %1!d! элемент вылучаны

source: %1!d! items
be: %1!d! элементаў

source: %1!d! items selected
be: %1!d! элементаў вылучана

source: %1!d! items/second
be: %1!d! элементаў на секунду

source: %1!d! kilobytes
be: %1!d! кілабайтаў

source: %1!d! location
be: %1!d! размяшчэнне

source: %1!d! locations
be: %1!d! размяшчэнняў

source: %1!d! message needs your attention
be: %1!d! паведамленне патрабуе вашай увагі

source: %1!d! messages need your attention
be: %1!d! паведамленняў патрабуюць вашай увагі

source: %1!d! × %2!d! (recommended)
be: %1!d! × %2!d! (рэкамендавана)

source: %1!d! Г— %2!d! (recommended)
be: %1!d! Г— %2!d! (рэкамендавана)

source: %1!d!. %2 on %3
be: %1!d!. %2 на %3

# %1!hs! The specified path does not exist. Check the path, and then try again.
source: %1!hs!\nThe specified path does not exist.\n\nCheck the path, and then try again.
be: %1!hs!\nАзначаны шлях не існуе.\n\nПраверце шлях і паўтарыце спробу.

source: %1!ls!
be: Вылучана %1!ls!

source: %1!ls! (%2!ls! bytes)
be: %1!ls! (%2!ls! байтаў)

source: %1!ls! - Unlabeled Volume %2!d!
be: %1!ls! - непазначаны раздзел %2!d!

source: %1!ls! Files, %2!ls! Folders
be: %1!ls! файлаў, %2!ls! каталогаў

source: %1!ls! cannot be found.
be: '%1!ls!' не знойдзены.

source: %1!ls! icon
be: Значак %1!ls!

source: %1!ls! item
be: %1!ls! элемент

source: %1!ls! item (%2!ls! filtered out)
be: %1!ls! элемент (адфільтравана: %2!ls!)

source: %1!ls! item (Disk free space: %2!ls!)
be: %1!ls! элемент (вольная прастора: %2!ls!)

source: %1!ls! item selected
be: Вылучаны %1!ls! элемент

source: %1!ls! items
be: %1!ls! элементаў

source: %1!ls! items (%2!ls! filtered out)
be: %1!ls! элементаў (адфільтравана: %2!ls!)

source: %1!ls! items (Disk free space: %2!ls!)
be: %1!ls! элементаў (вольная прастора: %2!ls!)

source: %1!ls! items selected
be: Вылучана %1!ls! элементаў

source: %1!ls! options
be: %1!ls!, дзеянні

# %1!ls! The specified path does not exist. Check the path, and then try again.
source: %1!ls!\nThe specified path does not exist.\n\nCheck the path, and then try again.
be: %1!ls!\nАзначаны шлях не існуе.\n\nПраверце шлях і паўтарыце спробу.

source: %1!lu! featured updates
be: %1!lu! галоўных абнаўленняў

source: %1!lu! hours
be: %1!lu! гадзін

source: %1!lu! important updates
be: %1!lu! важных абнаўленняў

source: %1!lu! minutes
be: %1!lu! хвілін

source: %1!lu! optional updates
be: %1!lu! неабавязковых абнаўленняў

source: %1!lu! pending important updates
be: Чаканне %1!lu! важных абнаўленняў

source: %1!s! %2!x!.%3!02x! (Default)
be: %1!s! %2!x!.%3!02x! (стандартава)

source: %1!s! (Default)
be: %1!s! (стандартна)

source: %1!s! - paused
be: %1!s! - прыпынена

source: %1!s! Click the scan button on the toolbar above to start a scan.
be: %1!s! Каб запусціць праверку, націсніце кнопку праверкі на паліцы інструментаў.

source: %1!s! Library Locations
be: Размяшчэнні бібліятэкі "%1!s!"

source: %1!s! around %2!s! %3!s! and every %4!d! hours (Quick scan)
be: %1!s! у %2!s! %3!s! і кожныя %4!d! г. (хуткая праверка)

source: %1!s! around %2!s! (%3!s!)
be: %1!s! каля %2!s! (%3!s!)

source: %1!s! at %2!s!
be: %1!s! на %2!s!

source: %1!s! bytes
be: %1!s! байтаў

source: %1!s! change occurred.
be: %1!s! змяненняў адбылося.

source: %1!s! is empty
be: %1!s! пусты

source: %1!s! item
be: %1!s! элемент

source: %1!s! item (%2!s!)
be: %1!s! элемент (%2!s!)

source: %1!s! items
be: %1!s! элементаў

source: %1!s! items (%2!s!)
be: %1!s! элементаў (%2!s!)

source: %1!s! library
be: Бібліятэка "%1!s!"

source: %1!s! may not be added to this search.
be: %1!s! немагчыма дадаць да пошуку.

source: %1!s! remaining
be: %1!s! засталося

source: %1!s!/second
be: %1!s!/сек.

source: %1!u! document(s) in queue
be: %1!u! дакументаў у чарзе

source: %1!u! errors, %2!u! conflicts
be: %1!u! памылак, %2!u! канфліктаў

source: %1!u! hours
be: %1!u! гадзін

source: %1!u! hours %2!u! minutes
be: %1!u! гадзін %2!u! хвілін

source: %1!u! hours 1 minute
be: %1!u! гадзін 1 хвіліна

source: %1!u!%% available (plugged in, charging)
be: %1!u!%% даступна (падключаная, зараджаецца)

# %1!u!%% available (plugged in, charging) Consider replacing your battery.
source: %1!u!%% available (plugged in, charging)\nConsider replacing your battery.
be: %1!u!%% даступна (падключаная, зараджаецца)\nПадумайце аб замене вашае батарэі.

source: %1!u!%% available (plugged in, not charging)
be: %1!u!%% даступна (падключаная, не зараджаецца)

# %1!u!%% available (plugged in, not charging) Consider replacing your battery.
source: %1!u!%% available (plugged in, not charging)\nConsider replacing your battery.
be: %1!u!%% даступна (падключаная, не зараджаецца)\nПадумайце аб замене вашае батарэі.

source: %1!u!%% remaining
be: %1!u!%% засталося

# %1!u!%% remaining Consider replacing your battery.
source: %1!u!%% remaining\nConsider replacing your battery.
be: %1!u!%% засталося\nПадумайце аб замене вашае батарэі.

source: %1!ws! (larger)
be: %1!ws! (больш)

source: %1!ws! (newer)
be: %1!ws! (навей)

source: %1's Libraries
be: Бібліятэкі %1's

source: %1, Multiple Master
be: %1, некалькі гаспадароў

source: %1, Single Master
be: %1, адзін гаспадар

source: %1. Display device on: %2
be: %1. Прылада адлюстравання на: %2

source: %1. Unknown display device
be: %1. Невядомая прылада адлюстравання

source: %1: Muted
be: %1: без гуку

source: %1Digitally Signed,
be: %1з лічбавым подпісам,

source: %1OpenType Layout,
be: Пабудова %1OpenType,

source: %1Outlines
be: Абрысы %1

# %1\%2 Active
source: %1\\%2\nActive
be: %1\\%2\nАктыўны

# %1\%2 Away
source: %1\\%2\nAway
be: %1\\%2\nАдсутнічае

# %1 Cant access this file. Check security privileges over the network drive.
source: %1\nCant access this file.\nCheck security privileges over the network drive.
be: %1\nНемагчыма атрымаць доступ да файла.\nПраверце прывілеі бяспекі сеткавага дыска.

# %1 CanвЂ™t access this file. Check security privileges over the network drive.
source: %1\nCanвЂ™t access this file.\nCheck security privileges over the network drive.
be: %1\nНемагчыма атрымаць доступ да файла.\nПраверце прывілеі бяспекі сеткавага дыска.

# %1 Can’t access this file. Check security privileges over the network drive.
source: %1\nCan’t access this file.\nCheck security privileges over the network drive.
be: %1\nНемагчыма атрымаць доступ да файла.\nПраверце прывілеі бяспекі сеткавага дыска.

# %1 File not found. Check the file name and try again.
source: %1\nFile not found.\nCheck the file name and try again.
be: %1\nФайл не знойдзены.\nПраверце назву файла і паўтарыце спробу.

# %1 Path does not exist. Check the path and try again.
source: %1\nPath does not exist.\nCheck the path and try again.
be: %1\nШлях не існуе.\nПраверце шлях і паўтарыце спробу.

# %1 The above filename is too long.
source: %1\nThe above filename is too long.
be: %1\nАзначаная назва файла занадта доўгая.
